
/*No comment provided by engineer.*/
"About" = "Относно";

/*Menubar option. %@ is AltTab*/
"About %@" = "Относно %@";

/*No comment provided by engineer.*/
"Accessibility" = "Достъпност";

/*No comment provided by engineer.*/
"Acknowledgments" = "Кредити";

/*No comment provided by engineer.*/
"Active app" = "Активно приложение";

/*No comment provided by engineer.*/
"Active screen" = "Активен екран";

/*No comment provided by engineer.*/
"Active Space" = "Активно пространство";

/*No comment provided by engineer.*/
"Align windows:" = "Подравни прозорците:";

/*No comment provided by engineer.*/
"All apps" = "Всички приложения";

/*No comment provided by engineer.*/
"All data from this form will be made public, as a ticket on github.com" = "Всички данни в тази форма ще бъдат публикуване на github.com";

/*No comment provided by engineer.*/
"All screens" = "Вички екрани";

/*No comment provided by engineer.*/
"All Spaces" = "Всички пространства";

/*No comment provided by engineer.*/
"Allowed" = "Разрешен";

/*No comment provided by engineer.*/
"Alphabetical" = "Азбучен ред";

/*No comment provided by engineer.*/
"Also select windows using:" = "Избирай прозорец";

/*No comment provided by engineer.*/
"AltTab crashed last time you used it. Sending a crash report will help get the issue fixed" = "AltTab заби последния път. Изпращането на отчет ще помогне за отстраняване на проблема";

/*No comment provided by engineer.*/
"AltTab needs some permissions" = "AltTab има нужда от разрешения";

/*No comment provided by engineer.*/
"Always" = "Винаги";

/*No comment provided by engineer.*/
"Always send crash reports" = "Винаги пращай отчет";

/*No comment provided by engineer.*/
"and press:" = "и натискане на";

/*No comment provided by engineer.*/
"App (BundleID starting with)" = "Приложение (BundleID стартиращ с)";

/*No comment provided by engineer.*/
"App is hidden" = "Приложението е скрито";

/*No comment provided by engineer.*/
"App is running but has no open window" = "Приложението работи, но няма отворени прозорци";

/*No comment provided by engineer.*/
"Apparition delay:" = "Изчакване преди появяване:";

/*No comment provided by engineer.*/
"Appearance" = "Изглед";

/*No comment provided by engineer.*/
"Are you sure you don’t want a response?" = "Сигурен ли си, че не искаш отговор?";

/*No comment provided by engineer.*/
"Arrow keys" = "със стрелките";

/*No comment provided by engineer.*/
"Ask whether to send crash reports" = "Питай преди да пратиш отчет";

/*No comment provided by engineer.*/
"Auto-install updates periodically" = "Автоматично инсталирай нови обновявания";

/*No comment provided by engineer.*/
"Blacklists" = "Забрани";

/*Cancel button*/
"Cancel" = "Отказ";

/*No comment provided by engineer.*/
"Cancel and hide" = "за да прекратиш";

/*No comment provided by engineer.*/
"Center" = "центрирано";

/*No comment provided by engineer.*/
"Check for updates now…" = "Провери за нови онбонвявания...";

/*No comment provided by engineer.*/
"Check for updates periodically" = "Проверявай за нови обновявания";

/*No comment provided by engineer.*/
"Check for updates…" = "Провери за нови онбонвявания...";

/*Menubar option*/
"Check permissions…" = "Check permissions…";

/*No comment provided by engineer.*/
"Close window" = "Затвори прозореца";

/*No comment provided by engineer.*/
"Conflicting shortcut" = "в конфликт с шорткът";

/*No comment provided by engineer.*/
"Controls" = "Конторли";

/*No comment provided by engineer.*/
"Crash reports policy:" = "Пращане на отчет при забиване";

/*No comment provided by engineer.*/
"Cursor follows focus" = "Курсора следва фокус";

/*No comment provided by engineer.*/
"Do nothing" = "не прави нищо";

/*No comment provided by engineer.*/
"Don’t check for updates periodically" = "Не проверявай за нови обновявания";

/*No comment provided by engineer.*/
"Don’t send" = "Не изпращай";

/*No comment provided by engineer.*/
"Don’t show windows from these apps" = "Не показвай прозорците на следните приложения:";

/*No comment provided by engineer.*/
"End" = "в края";

/*No comment provided by engineer.*/
"Fade out animation:" = "Избледняваща анимация";

/*No comment provided by engineer.*/
"Focus selected window" = "Покажи избрания прозорец";

/*No comment provided by engineer.*/
"Fullscreen window" = "Прозорец на цял екран";

/*No comment provided by engineer.*/
"Fullscreen windows:" = "Приложения на цял екран:";

/*No comment provided by engineer.*/
"Fullscreen/Defullscreen window" = "Цял екран/възстанови прозореца";

/*No comment provided by engineer.*/
"General" = "Общи";

/*No comment provided by engineer.*/
"Hidden windows:" = "Скрити позорци:";

/*No comment provided by engineer.*/
"Hide" = "скрий";

/*No comment provided by engineer.*/
"Hide app badges:" = "Скрий баджовете на приложенията:";

/*No comment provided by engineer.*/
"Hide apps with no open window:" = "Скрой проложение без прозорци:";

/*No comment provided by engineer.*/
"Hide colored circles on mouse hover:" = "Не показвай контроли на прозореца при преминаване с мишка";

/*%@ is AltTab*/
"Hide in %@" = "Скрий в %@";

/*No comment provided by engineer.*/
"Hide Space number labels:" = "Скрий номера на пространството:";

/*No comment provided by engineer.*/
"Hide status icons:" = "Скрой иконите за статус";

/*No comment provided by engineer.*/
"Hide window thumbnails:" = "Не показвай съдържанието на прозорците:";

/*No comment provided by engineer.*/
"Hide/Show app" = "Скрой/покажи проложението";

/*No comment provided by engineer.*/
"Hold" = "Със задръжане на";

/*No comment provided by engineer.*/
"I think the app could be improved with…" = "Предлагам подобрение на приложението...";

/*No comment provided by engineer.*/
"Ignore shortcuts when active" = "Игнорирай клавишни комбинации, когато е активно";

/*No comment provided by engineer.*/
"Ignore shortcuts while a window from these apps is active" = "Игнорирай шорткъта в следните приложения:";

/*No comment provided by engineer.*/
"Latest releases" = "Последни версии";

/*No comment provided by engineer.*/
"Left" = "вляво";

/*No comment provided by engineer.*/
"Max height on screen:" = "Максимална височина от екрана:";

/*No comment provided by engineer.*/
"Max width on screen:" = "Максимална ширина от екрана:";

/*No comment provided by engineer.*/
"Menubar icon:" = "Икона:";

/*No comment provided by engineer.*/
"Middle" = "в средата";

/*No comment provided by engineer.*/
"Minimize/Deminimize window" = "Минимизирай/възстанови прозореца";

/*No comment provided by engineer.*/
"Minimized windows:" = "Минимизирани прозорци:";

/*No comment provided by engineer.*/
"Miscellaneous:" = "Разни:";

/*No comment provided by engineer.*/
"Mouse hover" = "с мишката";

/*No comment provided by engineer.*/
"Never send crash reports" = "Никога";

/*No comment provided by engineer.*/
"Not allowed" = "Не е разрешено";

/*Copyright (human-readable)*/
"NSHumanReadableCopyright" = "GPL-3.0 лиценз";

/*No comment provided by engineer.*/
"Only if the window is fullscreen" = "ако приложението е на цял екран";

/*No comment provided by engineer.*/
"Open Accessibility Preferences…" = "Отвори настройките за достъпност...";

/*No comment provided by engineer.*/
"Open Screen Recording Preferences…" = "Отвори настройките за запис на екрана...";

/*No comment provided by engineer.*/
"Optional: email (if you want a reply)" = "Емейл на който да отговорим (опция)";

/*No comment provided by engineer.*/
"Policies" = "Политики";

/*No comment provided by engineer.*/
"Preferences…" = "Настройки...";

/*No comment provided by engineer.*/
"Preview selected window:" = "Преглед на избрания прозорец:";

/*No comment provided by engineer.*/
"Quit" = "Излез";

/*No comment provided by engineer.*/
"Quit %@" = "Излез %@";

/*No comment provided by engineer.*/
"Quit app" = "Излез от приложението";

/*No comment provided by engineer.*/
"Recently Created" = "Наскоро Създадени";

/*No comment provided by engineer.*/
"Recently Focused" = "Наскоро Фокусирани";

/*No comment provided by engineer.*/
"Remember my choice" = "Запомни избора ми";

/*No comment provided by engineer.*/
"Reset preferences and restart" = "Възстанови фабрични настройки и рестартирай";

/*No comment provided by engineer.*/
"Reset preferences and restart…" = "Възстанови фабрични настройки и рестартирай...";

/*No comment provided by engineer.*/
"Rows of thumbnails:" = "Брой редове:";

/*No comment provided by engineer.*/
"Screen including menu bar" = "Екрана с менщто";

/*No comment provided by engineer.*/
"Screen including mouse" = "Екрана с мишката";

/*No comment provided by engineer.*/
"Screen Recording" = "Запис на екрана";

/*No comment provided by engineer.*/
"Screen showing AltTab" = "Екрана с AltTab";

/*No comment provided by engineer.*/
"Select next window" = "Избери следващ прозорец";

/*No comment provided by engineer.*/
"Select previous window" = "Избери предишен прозорец";

/*No comment provided by engineer.*/
"Send" = "Изпрати";

/*No comment provided by engineer.*/
"Send a crash report?" = "Да изпратя ли отчет при забиване?";

/*No comment provided by engineer.*/
"Send anyway" = "Изпрати";

/*No comment provided by engineer.*/
"Send debug profile (CPU, memory, etc)" = "Изпрати дебуг данни (процесор, памет и т.н.)";

/*No comment provided by engineer.*/
"Send feedback" = "Изпрати обратна връзка";

/*No comment provided by engineer.*/
"Send feedback…" = "Изпрати обратна връзка...";

/*No comment provided by engineer.*/
"Share improvement ideas, or report bugs" = "Сподели идеи за подобрение или бъгове";

/*No comment provided by engineer.*/
"Shortcut 1" = "Шорткът 1";

/*No comment provided by engineer.*/
"Shortcut 2" = "Шорткът 2";

/*No comment provided by engineer.*/
"Shortcut 3" = "Клавишна комбинация 3";

/*No comment provided by engineer.*/
"Shortcut 4" = "Клавишна комбинация 4";

/*No comment provided by engineer.*/
"Shortcut 5" = "Клавишна комбинация 5";

/*No comment provided by engineer.*/
"Shortcut already assigned to another action: %@" = "Този шорткът вече се използва за %@";

/*No comment provided by engineer.*/
"Show" = "покажи";

/*No comment provided by engineer.*/
"Show at the end" = "покажи накрая";

/*No comment provided by engineer.*/
"Show on:" = "Покажи на";

/*No comment provided by engineer.*/
"Show standard tabs as windows:" = "Покажи табовете като прозорци";

/*No comment provided by engineer.*/
"Show windows from:" = "Покажи прозорците на:";

/*No comment provided by engineer.*/
"Source code repository" = "Сорс код";

/*No comment provided by engineer.*/
"Space" = "Пространство";

/*No comment provided by engineer.*/
"Start" = "в началото";

/*No comment provided by engineer.*/
"Start at login:" = "Пусни при стартиране";

/*Menubar option*/
"Support this project ❤️" = "Support this project ❤️";

/*No comment provided by engineer.*/
"Theme:" = "Тема:";

/*No comment provided by engineer.*/
"Then release:" = "При пускане";

/*No comment provided by engineer.*/
"This permission is needed to focus windows after you release the shortcut" = "Това разрешение е необходимо, за да се отвори прозореца";

/*No comment provided by engineer.*/
"This permission is needed to show screenshots and titles of open windows" = "Това разрешение е необходимо, за да се покаже съдържанието на отворените прозорци";

/*No comment provided by engineer.*/
"Unassign existing shortcut and continue" = "Премахни шорткът и продължи";

/*No comment provided by engineer.*/
"Updates policy:" = "Политика за обновяване:";

/*No comment provided by engineer.*/
"Version" = "Версия";

/*No comment provided by engineer.*/
"View existing discussions" = "Виж дискусиите";

/*No comment provided by engineer.*/
"Vim keys" = "Vim keys";

/*No comment provided by engineer.*/
"Vim keys already assigned to other actions:\n%@" = "Vim keys already assigned to other actions:\n%@";

/*No comment provided by engineer.*/
"Visible Spaces" = "видимите пространства";

/*No comment provided by engineer.*/
"When fullscreen" = "Когато е на цял екран";

/*No comment provided by engineer.*/
"When no open window" = "Когато няма отворени прозорци";

/*No comment provided by engineer.*/
"While open, press:" = "С бутон";

/*No comment provided by engineer.*/
"Window app icon size:" = "Размер на иконата:";

/*No comment provided by engineer.*/
"Window is fullscreen" = "Прозорецът е на цял екран";

/*No comment provided by engineer.*/
"Window is minimized" = "Прозорецът е минимизиран";

/*No comment provided by engineer.*/
"Window is on every Space" = "Прозорецът е на всяко работно пространство";

/*No comment provided by engineer.*/
"Window is on Space %d" = "Прозорецът е на работно пространство %d";

/*No comment provided by engineer.*/
"Window max width in row:" = "Максимална част от реда за един прозорец:";

/*No comment provided by engineer.*/
"Window min width in row:" = "Минимална част от реда за един прозорец:";

/*No comment provided by engineer.*/
"Window order:" = "Подредба на прозорци:";

/*No comment provided by engineer.*/
"Window title font size:" = "Размер на шрифта на заглавието:";

/*No comment provided by engineer.*/
"Window title truncation:" = "Съкрати заглавието на прозореца";

/*No comment provided by engineer.*/
"You can’t undo this action." = "Връщането на това действие не е възможно";

/*No comment provided by engineer.*/
"You didn’t write your email, thus can’t receive any response." = "Няма да получиш отговор, защото не си написал събщение.";
